[
  {
    "title": "The Chain I Gave.  From the Turkish",
    "author": "George Gordon, Lord Byron",
    "lines": "The chain I gave was fair to view,\nThe lute I added sweet in sound;\nThe heart that offered both was true,\nAnd ill deserved the fate it found.\n\nThese gifts were charmed by secret spell,\nThy truth in absence to divine;\nAnd they have done their duty well,--\nAlas! they could not teach thee thine.\n\nThat chain was firm in every link,\nBut not to bear a stranger's touch;\nThat lute was sweet--till thou couldst think\nIn other hands its notes were such.\n\nLet him who from thy neck unbound\nThe chain which shivered in his grasp,\nWho saw that lute refuse to sound,\nRestring the chords, renew the clasp.\n\nWhen thou wert changed, they altered too;\nThe chain is broke, the music mute,\n'Tis past--to them and thee adieu--\nFalse heart, frail chain, and silent lute.",
    "linecount": "20"
  },
  {
    "title": "From the Portuguese. \"Tu MI Chamas\". Another Version",
    "author": "George Gordon, Lord Byron",
    "lines": "You call me still your _Life_.--Oh! change the word--\nLife is as transient as the inconstant sigh:\nSay rather I'm your Soul; more just that name,\nFor, like the soul, my Love can never die.",
    "linecount": "4"
  },
  {
    "title": "By the Rivers of Babylon We Sat Down and Wept",
    "author": "George Gordon, Lord Byron",
    "lines": "We sate down and wept by the waters\nOf Babel, and thought of the day\nWhen our foe, in the hue of his slaughters,\nMade Salem's high places his prey;\nAnd Ye, oh her desolate daughters!\nWere scattered all weeping away.\n\nWhile sadly we gazed on the river\nWhich rolled on in freedom below,\nThey demanded the song; but, oh never\nThat triumph the Stranger shall know!\nMay this right hand be withered for ever,\nEre it string our high harp for the foe!\n\nOn the willow that harp is suspended,\nOh Salem! its sound should be free;\nAnd the hour when thy glories were ended\nBut left me that token of thee:\nAnd ne'er shall its soft tones be blended\nWith the voice of the Spoiler by me!",
    "linecount": "18"
  },
  {
    "title": "Translation From Vittorelli. on a Nun",
    "author": "George Gordon, Lord Byron",
    "lines": "Sonnet composed in the name of a father, whose daughter had\nrecently died shortly after her marriage; and addressed to the\nfather of her who had lately taken the veil.\n\nOf two fair virgins, modest, though admired,\nHeaven made us happy; and now, wretched sires,\nHeaven for a nobler doom their worth desires,\nAnd gazing upon _either, both_ required.\n\nMine, while the torch of Hymen newly fired\nBecomes extinguished,--soon--too soon expires;\nBut thine, within the closing grate retired,\nEternal captive, to her God aspires.\n\nBut _thou_ at least from out the jealous door,\nWhich shuts between your never-meeting eyes,\nMay'st hear her sweet and pious voice once more:\n\nI to the marble, where _my_ daughter lies,\nRush,--the swoln flood of bitterness I pour,\nAnd knock, and knock, and knock--but none replies.",
    "linecount": "17"
  },
  {
    "title": "Sonnet to the Prince Regent. on the Repeal of Lord Edward Fitzgerald's Forfeiture",
    "author": "George Gordon, Lord Byron",
    "lines": "To be the father of the fatherless,\nTo stretch the hand from the throne's height, and raise\n_His_ offspring, who expired in other days\nTo make thy Sire's sway by a kingdom less,--\n_This_ is to be a monarch, and repress\nEnvy into unutterable praise.\nDismiss thy guard, and trust thee to such traits,\nFor who would lift a hand, except to bless?\nWere it not easy, Sir, and is't not sweet\nTo make thyself belovéd? and to be\nOmnipotent by Mercy's means? for thus\nThy Sovereignty would grow but more complete,\nA despot thou, and yet thy people free,\nAnd by the heart--not hand--enslaving us.",
    "linecount": "14"
  },
  {
    "title": "Windsor Poetics.  Lines Composed on the Occasion of His Royal Highness the Prince Regent Being Seen Standing between the Coffins of Henry VIII. and Charles I., in the Royal Vault at Windsor",
    "author": "George Gordon, Lord Byron",
    "lines": "FAMED for contemptuous breach of sacred ties,\nBy headless Charles see heartless Henry lies;\nBetween them stands another sceptred thing--\nIt moves, it reigns--in all but name, a king:\n\nCharles to his people, Henry to his wife,\n--In him the double tyrant starts to life:\nJustice and Death have mixed their dust in vain,\nEach royal Vampire wakes to life again.\nAh, what can tombs avail!--since these disgorge\nThe blood and dust of both--to mould a George.",
    "linecount": "10"
  },
  {
    "title": "Song for the Luddites",
    "author": "George Gordon, Lord Byron",
    "lines": "AS the Liberty lads o'er the sea\nBought their freedom, and cheaply, with blood,\nSo we, boys, we\nWill _die_ fighting, or _live_ free,\nAnd down with all kings but King Ludd!\n\nWhen the web that we weave is complete,\nAnd the shuttle exchanged for the sword,\nWe will fling the winding sheet\nO'er the despot at our feet,\nAnd dye it deep in the gore he has poured.\n\nThough black as his heart its hue,\nSince his veins are corrupted to mud,\nYet this is the dew\nWhich the tree shall renew\nOf Liberty, planted by Ludd!",
    "linecount": "15"
  },
  {
    "title": "To Mr. Murray",
    "author": "George Gordon, Lord Byron",
    "lines": "TO hook the Reader, you, John Murray,\nHave published \"Anjou's Margaret,\"\nWhich won't be sold off in a hurry\n(At least, it has not been as yet);\nAnd then, still further to bewilder him,\nWithout remorse, you set up \"Ilderim;\"\nSo mind you don't get into debt,--\nBecause--as how--if you should fail,\nThese books would be but baddish bail.\nAnd mind you do _not_ let escape\nThese rhymes to _Morning Post_ or Perry,\nWhich would be _very_ treacherous--_very_,\nAnd get me into such a scrape!\nFor, firstly, I should have to sally,\nAll in my little boat, against a _Galley_;\nAnd, should I chance to slay the Assyrian wight,\nHave next to combat with the female Knight:\nAnd pricked to death expire upon her needle,\nA sort of end which I should take indeed ill!",
    "linecount": "19"
  },
  {
    "title": "Epigram.  From the French of RulhièRes",
    "author": "George Gordon, Lord Byron",
    "lines": "IF for silver, or for gold,\nYou could melt ten thousand pimples\nInto half a dozen dimples,\nThen your face we might behold,\nLooking, doubtless, much more snugly,\nYet even _then_ 'twould be damned ugly.",
    "linecount": "6"
  },
  {
    "title": "Lines Addressed by Lord Byron to Mr. Hobhouse on His Election for Westminster",
    "author": "George Gordon, Lord Byron",
    "lines": "WOULD you go to the house by the true gate,\nMuch faster than ever Whig Charley went;\nLet Parliament send you to Newgate,\nAnd Newgate will send you to Parliament.",
    "linecount": "4"
  },
  {
    "title": "Stanzas",
    "author": "George Gordon, Lord Byron",
    "lines": "WHEN a man hath no freedom to fight for at home,\nLet him combat for that of his neighbours;\nLet him think of the glories of Greece and of Rome,\nAnd get knocked on the head for his labours.\n\nTo do good to Mankind is the chivalrous plan,\nAnd is always as nobly requited;\nThen battle for Freedom wherever you can,\nAnd, if not shot or hanged, you'll get knighted.",
    "linecount": "8"
  },
  {
    "title": "To Penelope",
    "author": "George Gordon, Lord Byron",
    "lines": "THIS day, of all our days, has done\nThe worst for me and you:--\n'T is just _six_ years since we were _one_,\nAnd _five_ since we were _two_.",
    "linecount": "4"
  },
  {
    "title": "Epigram on the Braziers' Address to Be Presented in _Armour_ by the Company to Queen Caroline",
    "author": "George Gordon, Lord Byron",
    "lines": "IT seems that the Braziers propose soon to pass\nAn Address and to bear it themselves all in brass;\nA superfluous pageant, for by the Lord Harry!\nThey'll _find_, where they're going, much more than they carry.\n\nTHE Braziers, it seems, are determined to pass\nAn Address, and present it themselves all in brass:--\nA superfluous {pageant/trouble} for, by the Lord Harry!\nThey'll find, where they're going, much more than they carry.",
    "linecount": "8"
  },
  {
    "title": "Bowles and Campbell",
    "author": "George Gordon, Lord Byron",
    "lines": "To the air of \"How now, Madam Flirt,\" in the _Beggar's Opera_.\n\nBOWLES.\n\n\"WHY, how now, saucy Tom?\nIf you thus must ramble,\nI will publish some\nRemarks on Mister Campbell.\nSaucy Tom!\"\n\nCAMPBELL.\n\n\"WHY, how now, Billy Bowles?\nSure the priest is maudlin!\n(_To the public_) How can you, d--n your souls!\nListen to his twaddling?\n_Billy Bowles_!\"",
    "linecount": "13"
  },
  {
    "title": "John Keats",
    "author": "George Gordon, Lord Byron",
    "lines": "WHO killed John Keats?\n\"I,\" says the Quarterly,\nSo savage and Tartarly;\n\"'T was one of my feats.\"\n\nWho shot the arrow?\n\"The poet-priest Milman\n(So ready to kill man)\n\"Or Southey, or Barrow.\"",
    "linecount": "8"
  },
  {
    "title": "The Conquest",
    "author": "George Gordon, Lord Byron",
    "lines": "THE Son of Love and Lord of War I sing;\nHim who bade England bow to Normandy,\nAnd left the name of Conqueror more than King\nTo his unconquerable dynasty.\nNot fanned alone by Victory's fleeting wing,\nHe reared his bold and brilliant throne on high;\nThe Bastard kept, like lions, his prey fast,\nAnd Britain's bravest Victor was the last.",
    "linecount": "8"
  },
  {
    "title": "So We'll Go No More a-Roving",
    "author": "George Gordon, Lord Byron",
    "lines": "So we'll go no more a-roving\nSo late into the night,\nThough the heart be still as loving,\nAnd the moon be still as bright.\n\nFor the sword outwears its sheath,\nAnd the soul wears out the breast,\nAnd the heart must pause to breathe,\nAnd Love itself have rest.\n\nThough the night was made for loving,\nAnd the day returns too soon,\nYet we'll go no more a-roving\nBy the light of the moon.",
    "linecount": "12"
  },
  {
    "title": "Sonnet on the Nuptials of the Marquis Antonio Cavalli With the Countess Clelia Rasponi of Ravenna",
    "author": "George Gordon, Lord Byron",
    "lines": "A noble Lady of the Italian shore\nLovely and young, herself a happy bride,\nCommands a verse, and will not be denied,\nFrom me a wandering Englishman; I tore\nOne sonnet, but invoke the muse once more\nTo hail these gentle hearts which Love has tied,\nIn Youth, Birth, Beauty, genially allied\nAnd blest with Virtue's soul, and Fortune's store.\nA sweeter language, and a luckier bard\nWere worthier of your hopes, Auspicious Pair!\nAnd of the sanctity of Hymen's shrine,\nBut,--since I cannot but obey the Fair,\nTo render your new state your true reward,\nMay your Fate be like _Hers_, and unlike _mine._",
    "linecount": "14"
  },
  {
    "title": "On the Birth of John William Rizzo Hoppner",
    "author": "George Gordon, Lord Byron",
    "lines": "HIS father's sense, his mother's grace,\nIn him, I hope, will always fit so;\nWith--still to keep him in good case--\nThe health and appetite of Rizzo.",
    "linecount": "4"
  },
  {
    "title": "On My Wedding-Day",
    "author": "George Gordon, Lord Byron",
    "lines": "HERE'S a happy New Year! but with reason\nI beg you'll permit me to say--\nWish me _many_ returns of the _Season_,\nBut as _few_ as you please of the _Day_.",
    "linecount": "4"
  },
  {
    "title": "Elegy",
    "author": "George Gordon, Lord Byron",
    "lines": "BEHOLD the blessings of a lucky lot!\nMy play is _damned_, and Lady Noel _not_.",
    "linecount": "2"
  },
  {
    "title": "From the French",
    "author": "George Gordon, Lord Byron",
    "lines": "ÆGLE, beauty and poet, has two little crimes;\nShe makes her own face, and does not make her rhymes.",
    "linecount": "2"
  },
  {
    "title": "To Mr. Murray",
    "author": "George Gordon, Lord Byron",
    "lines": "FOR Orford and for Waldegrave\nYou give much more than me you _gave_;\nWhich is not fairly to behave,\nMy Murray!\n\nBecause if a live dog, 't is said,\nBe worth a lion fairly sped,\nA live lord must be worth _two_ dead,\nMy Murray!\n\nAnd if, as the opinion goes,\nVerse hath a better sale than prose,--\nCertes, I should have more than those,\nMy Murray!\n\nBut now this sheet is nearly crammed,\nSo, if _you will_, _I_ shan't be shammed,\nAnd if you _won't_,--_you_ may be damned,\nMy Murray!",
    "linecount": "16"
  },
  {
    "title": "Jephtha's Daughter",
    "author": "George Gordon, Lord Byron",
    "lines": "Since our Country, our God--Oh, my Sire!\nDemand that thy Daughter expire;\nSince thy triumph was bought by thy vow--\nStrike the bosom that's bared for thee now!\n\nAnd the voice of my mourning is o'er,\nAnd the mountains behold me no more:\nIf the hand that I love lay me low,\nThere cannot be pain in the blow!\n\nAnd of this, oh, my Father! be sure--\nThat the blood of thy child is as pure\nAs the blessing I beg ere it flow,\nAnd the last thought that soothes me below.\n\nThough the virgins of Salem lament,\nBe the judge and the hero unbent!\nI have won the great battle for thee,\nAnd my Father and Country are free!\n\nWhen this blood of thy giving hath gushed,\nWhen the voice that thou lovest is hushed,\nLet my memory still be thy pride,\nAnd forget not I smiled as I died!",
    "linecount": "20"
  },
  {
    "title": "On the Day of the Destruction of Jerusalem by Titus",
    "author": "George Gordon, Lord Byron",
    "lines": "From the last hill that looks on thy once holy dome,\nI beheld thee, oh Sion! when rendered to Rome:\n'Twas thy last sun went down, and the flames of thy fall\nFlashed back on the last glance I gave to thy wall.\n\nI looked for thy temple--I looked for my home,\nAnd forgot for a moment my bondage to come;\nI beheld but the death-fire that fed on thy fane,\nAnd the fast-fettered hands that made vengeance in vain.\n\nOn many an eve, the high spot whence I gazed\nHad reflected the last beam of day as it blazed;\nWhile I stood on the height, and beheld the decline\nOf the rays from the mountain that shone on thy shrine.\n\nAnd now on that mountain I stood on that day,\nBut I marked not the twilight beam melting away;\nOh! would that the lightning had glared in its stead,\nAnd the thunderbolt burst on the Conqueror's head!\n\nBut the Gods of the Pagan shall never profane\nThe shrine where Jehovah disdained not to reign;\nAnd scattered and scorned as thy people may be,\nOur worship, oh Father! is only for thee.",
    "linecount": "20"
  },
  {
    "title": "Stanzas for Music",
    "author": "George Gordon, Lord Byron",
    "lines": "I speak not, I trace not, I breathe not thy name,\nThere is grief in the sound, there is guilt in the fame:\nBut the tear which now burns on my cheek may impart\nThe deep thoughts that dwell in that silence of heart.\n\nToo brief for our passion, too long for our peace,\nWere those hours--can their joy or their bitterness cease?\nWe repent, we abjure, we will break from our chain,--\nWe will part, we will fly to--unite it again!\n\nOh! thine be the gladness, and mine be the guilt!\nForgive me, adored one!--forsake, if thou wilt;--\nBut the heart which is thine shall expire undebased\nAnd _man_ shall not break it--whatever _thou_ mayst.\n\nAnd stern to the haughty, but humble to thee,\nThis soul, in its bitterest blackness, shall be:\nAnd our days seem as swift, and our moments more sweet,\nWith thee by my side, than with worlds at our feet.\n\nOne sigh of thy sorrow, one look of thy love,\nShall turn me or fix, shall reward or reprove;\nAnd the heartless may wonder at all I resign--\nThy lip shall reply, not to them, but to _mine_.",
    "linecount": "20"
  },
  {
    "title": "Stanzas Written on the Road between Florence and Pisa",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh, talk not to me of a name great in story--\nThe days of our Youth are the days of our glory;\nAnd the myrtle and ivy of sweet two-and-twenty\nAre worth all your laurels, though ever so plenty.\n\nWhat are garlands and crowns to the brow that is wrinkled?\nTis but as a dead flower with May-dew besprinkled:\nThen away with all such from the head that is hoary,\nWhat care I for the wreaths that can _only_ give glory?\n\nOh Fame!--if I e'er took delight in thy praises,\n'Twas less for the sake of thy high-sounding phrases,\nThan to see the bright eyes of the dear One discover,\nShe thought that I was not unworthy to love her.\n\n_There_ chiefly I sought thee, _there_ only I found thee;\nHer Glance was the best of the rays that surround thee,\nWhen it sparkled o'er aught that was bright in my story,\nI knew it was Love, and I felt it was Glory.",
    "linecount": "16"
  },
  {
    "title": "To Thomas Moore",
    "author": "George Gordon, Lord Byron",
    "lines": "OH you, who in all names can tickle the town,\nAnacreon, Tom Little, Tom Moore, or Tom Brown,--\nFor hang me if I know of which you may most brag,\nYour Quarto two-pounds, or your Two-penny Post Bag;\n\nBut now to my letter--to _yours_ 'tis an answer--\nTo-morrow be with me, as soon as you can, sir,\nAll ready and dressed for proceeding to spunge on\n(According to compact) the wit in the dungeon--\nPray Phoebus at length our political malice\nMay not get us lodgings within the same palace!\nI suppose that to-night you're engaged with some codgers,\nAnd for Sotheby's Blues have deserted Sam Rogers;\nAnd I, though with cold I have nearly my death got,\nMust put on my breeches, and wait on the Heathcote;\nBut to-morrow, at four, we will both play the _Scurra_,\nAnd you'll be Catullus, the Regent Mamurra.",
    "linecount": "16"
  },
  {
    "title": "Epilogue",
    "author": "George Gordon, Lord Byron",
    "lines": "THERE'S something in a stupid ass,\nAnd something in a heavy dunce;\nBut never since I went to school\nI heard or saw so damned a fool\nAs William Wordsworth is for once.\n\nAnd now I've seen so great a fool\nAs William Wordsworth is for once;\nI really wish that Peter Bell\nAnd he who wrote it were in hell,\nFor writing nonsense for the nonce.\n\nIt saw the \"light in ninety-eight,\"\nSweet babe of one and twenty years!\nAnd then he gives it to the nation\nAnd deems himself of Shakespeare's peers!\n\nHe gives the perfect work to light!\nWill Wordsworth, if I might advise,\nContent you with the praise you get\nFrom Sir George Beaumont, Baronet,\nAnd with your place in the Excise!",
    "linecount": "19"
  },
  {
    "title": "A Volume of Nonsense",
    "author": "George Gordon, Lord Byron",
    "lines": "DEAR MURRAY,--\nYou ask for a \"_Volume of Nonsense_,\"\nHave all of your authors exhausted their store?\nI thought you had published a good deal not long since.\nAnd doubtless the Squadron are ready with more.\nBut on looking again, I perceive that the Species\nOf \"Nonsense\" you want must be purely \"_facetious_;\"\nAnd, as that is the case, you had best put to press\nMr. Sotheby's tragedies now in M.S.,\nSome Syrian Sally\nFrom common-place Gally,\nOr, if you prefer the bookmaking of women,\nTake a spick and span \"Sketch\" of your feminine _He-Man_.",
    "linecount": "13"
  },
  {
    "title": "Journal in Cephalonia",
    "author": "George Gordon, Lord Byron",
    "lines": "THE dead have been awakened--shall I sleep?\nThe World's at war with tyrants--shall I crouch?\nThe harvest's ripe--and shall I pause to reap?\nI slumber not; the thorn is in my Couch;\nEach day a trumpet soundeth in mine ear,\nIts echo in my heart----",
    "linecount": "6"
  },
  {
    "title": "On the Eyes of Miss a----H---",
    "author": "George Gordon, Lord Byron",
    "lines": "Anne's Eye is liken'd to the _Sun_,\nFrom it such Beams of Beauty fall;\nAnd _this_ can be denied by none,\nFor like the _Sun_, it shines on _All_.\n\nThen do not admiration smother,\nOr say these glances don't become her;\nTo _you_, or _I_, or _any other_\nHer _Sun_, displays perpetual Summer.",
    "linecount": "8"
  },
  {
    "title": "The Harp the Monarch Minstrel Swept",
    "author": "George Gordon, Lord Byron",
    "lines": "The Harp the Monarch Minstrel swept,\nThe King of men, the loved of Heaven!\nWhich Music hallowed while she wept\nO'er tones her heart of hearts had given--\nRedoubled be her tears, its chords are riven!\nIt softened men of iron mould,\nIt gave them virtues not their own;\nNo ear so dull, no soul so cold,\nThat felt not--fired not to the tone,\nTill David's Lyre grew mightier than his Throne!\n\nIt told the triumphs of our King,\nIt wafted glory to our God;\nIt made our gladdened valleys ring,\nThe cedars bow, the mountains nod;\nIts sound aspired to Heaven and there abode!\nSince then, though heard on earth no more,\nDevotion and her daughter Love\nStill bid the bursting spirit soar\nTo sounds that seem as from above,\nIn dreams that day's broad light can not remove.",
    "linecount": "20"
  },
  {
    "title": "Stanzas to a Hindoo Air",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh! my lonely--lonely--lonely--Pillow!\nWhere is my lover? where is my lover?\nIs it his bark which my dreary dreams discover?\nFar--far away! and alone along the billow?\n\nOh! my lonely--lonely--lonely--Pillow!\nWhy must my head ache where his gentle brow lay?\nHow the long night flags lovelessly and slowly,\nAnd my head droops over thee like the willow!\n\nOh! thou, my sad and solitary Pillow!\nSend me kind dreams to keep my heart from breaking,\nIn return for the tears I shed upon thee waking;\nLet me not die till he comes back o'er the billow.\n\nThen if thou wilt--no more my _lonely_ Pillow,\nIn one embrace let these arms again enfold him,\nAnd then expire of the joy--but to behold him!\nOh! my lone bosom!--oh! my lonely Pillow!",
    "linecount": "16"
  },
  {
    "title": "Epitaph for Joseph Blacket, Late Poet and Shoemaker",
    "author": "George Gordon, Lord Byron",
    "lines": "STRANGER! behold, interred together,\nThe _souls_ of learning and of leather.\nPoor Joe is gone, but left his _all_:\nYou'll find his relics in a _stall_.\nHis works were neat, and often found\nWell stitched, and with _morocco_ bound.\nTread lightly--where the bard is laid--\nHe cannot mend the shoe he made;\nYet is he happy in his hole,\nWith verse immortal as his _sole_.\nBut still to business he held fast,\nAnd stuck to Phoebus to the _last_.\nThen who shall say so good a fellow\nWas only \"leather and prunella?\"\nFor character--he did not lack it;\nAnd if he did, 'twere shame to \"Black-it.\"",
    "linecount": "16"
  },
  {
    "title": "To George Anson Byron(?)",
    "author": "George Gordon, Lord Byron",
    "lines": "AND, dost thou ask the reason of my sadness?\nWell, I will tell it thee, unfeeling boy!\n'Twas ill report that urged my brain to madness,\n'Twas thy tongue's venom poisoned all my joy.\n\nThe sadness which thou seest is not sorrow;\nMy wounds are far too deep for simple grief;\nThe heart thus withered, seeks in vain to borrow\nFrom calm reflection, comfort or relief.\n\nThe arrow's flown, and dearly shalt thou rue it;\nNo mortal hand can rid me of my pain:\nMy heart is pierced, but thou canst not subdue it--\nRevenge is left, and is not left in vain.",
    "linecount": "12"
  },
  {
    "title": "To Thomas Moore",
    "author": "George Gordon, Lord Byron",
    "lines": "My boat is on the shore,\nAnd my bark is on the sea;\nBut, before I go, Tom Moore,\nHere's a double health to thee!\n\nHere's a sigh to those who love me,\nAnd a smile to those who hate;\nAnd, whatever sky's above me,\nHere's a heart for every fate.\n\nThough the Ocean roar around me,\nYet it still shall bear me on;\nThough a desert shall surround me,\nIt hath springs that may be won.\n\nWere't the last drop in the well,\nAs I gasped upon the brink,\nEre my fainting spirit fell,\n'T is to thee that I would drink.\n\nWith that water, as this wine,\nThe libation I would pour\nShould be--peace with thine and mine,\nAnd a health to thee, Tom Moore.",
    "linecount": "20"
  },
  {
    "title": "The Charity Ball",
    "author": "George Gordon, Lord Byron",
    "lines": "WHAT matter the pangs of a husband and father,\nIf his sorrows in exile be great or be small,\nSo the Pharisee's glories around her she gather,\nAnd the saint patronises her \"Charity Ball!\"\n\nWhat matters--a heart which, though faulty, was feeling,\nBe driven to excesses which once could appal--\nThat the Sinner should suffer is only fair dealing,\nAs the Saint keeps her charity back for \"the Ball!\"",
    "linecount": "8"
  },
  {
    "title": "Napoleon's Snuff-Box",
    "author": "George Gordon, Lord Byron",
    "lines": "LADY, accept the box a hero wore,\nIn spite of all this elegiac stuff:\nLet not seven stanzas written by a bore,\nPrevent your Ladyship from taking snuff!",
    "linecount": "4"
  },
  {
    "title": "Impromptu",
    "author": "George Gordon, Lord Byron",
    "lines": "BENEATH Blessington's eyes\nThe reclaimed Paradise\nShould be free as the former from evil;\nBut if the new Eve\nFor an Apple should grieve,\nWhat mortal would not play the Devil?",
    "linecount": "6"
  },
  {
    "title": "Song to the Suliotes",
    "author": "George Gordon, Lord Byron",
    "lines": "UP to battle! Sons of Suli\nUp, and do your duty duly!\nThere the wall--and there the Moat is:\nBouwah! Bouwah! Suliotes!\nThere is booty--there is Beauty,\nUp my boys and do your duty.\n\nBy the sally and the rally\nWhich defied the arms of Ali;\nBy your own dear native Highlands,\nBy your children in the islands,\nUp and charge, my Stratiotes,\nBouwah!--Bouwah!--Suliotes!\n\nAs our ploughshare is the Sabre:\nHere's the harvest of our labour;\nFor behind those battered breaches\nAre our foes with all their riches:\nThere is Glory--there is plunder--\nThen away despite of thunder!",
    "linecount": "18"
  },
  {
    "title": "Last Words on Greece",
    "author": "George Gordon, Lord Byron",
    "lines": "WHAT are to me those honours or renown\nPast or to come, a new-born people's cry?\nAlbeit for such I could despise a crown\nOf aught save laurel, or for such could die.\nI am a fool of passion, and a frown\nOf thine to me is as an adder's eye.\nTo the poor bird whose pinion fluttering down\nWafts unto death the breast it bore so high;\nSuch is this maddening fascination grown,\nSo strong thy magic or so weak am I.",
    "linecount": "10"
  },
  {
    "title": "Fragments of School Exercises: From the \"Prometheus Vinctus\" of Aeschylus,",
    "author": "George Gordon, Lord Byron",
    "lines": "Great Jove! to whose Almighty Throne\nBoth Gods and mortals homage pay,\nNe'er may my soul thy power disown,\nThy dread behests ne'er disobey.\nOft shall the sacred victim fall,\nIn sea-girt Ocean's mossy hall;\nMy voice shall raise no impious strain,\n'Gainst him who rules the sky and azure main.\n\nHow different now thy joyless fate,\nSince first Hesione thy bride,\nWhen plac'd aloft in godlike state,\nThe blushing beauty by thy side,\nThou sat'st, while reverend Ocean smil'd,\nAnd mirthful strains the hours beguil'd;\nThe Nymphs and Tritons danc'd around,\nNor yet thy doom was fix'd, nor Jove relentless frown'd,",
    "linecount": "16"
  },
  {
    "title": "Lines Written in \"Letters of an Italian Nun and an  English Gentleman, by J. J. Rousseau;  Founded on Facts.\"",
    "author": "George Gordon, Lord Byron",
    "lines": "\"Away, away,--your flattering arts\nMay now betray some simpler hearts;\nAnd _you_ will _smile_ at their believing,\nAnd _they_ shall _weep_ at your deceiving.\"",
    "linecount": "4"
  },
  {
    "title": "Answer to the Foregoing, Addressed to Miss----",
    "author": "George Gordon, Lord Byron",
    "lines": "Dear simple girl, those flattering arts,\n(From which thou'dst guard frail female hearts,\nExist but in imagination,\nMere phantoms of thine own creation;\nFor he who views that witching grace,\nThat perfect form, that lovely face,\nWith eyes admiring, oh! believe me,\nHe never wishes to deceive thee:\nOnce in thy polish'd mirror glance\nThou'lt there descry that elegance\nWhich from our sex demands such praises,\nBut envy in the other raises.--\nThen he who tells thee of thy beauty,\nBelieve me, only does his duty:\nAh! fly not from the candid youth;\nIt is not flattery,--'tis truth.",
    "linecount": "16"
  },
  {
    "title": "A Fragment",
    "author": "George Gordon, Lord Byron",
    "lines": "When, to their airy hall, my Fathers' voice\nShall call my spirit, joyful in their choice;\nWhen, pois'd upon the gale, my form shall ride,\nOr, dark in mist, descend the mountain's side;\nOh! may my shade behold no sculptur'd urns,\nTo mark the spot where earth to earth returns!\nNo lengthen'd scroll, no praise-encumber'd stone;\nMy _epitaph_ shall be my name alone:\nIf _that_ with honour fail to crown my clay,\nOh! may no other fame my deeds repay!\n_That_, only _that_, shall single out the spot;\nBy that remember'd, or with that forgot.",
    "linecount": "12"
  },
  {
    "title": "Imitated From Catullus. to Ellen",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh! might I kiss those eyes of fire,\nA million scarce would quench desire;\nStill would I steep my lips in bliss,\nAnd dwell an age on every kiss;\nNor then my soul should sated be,\nStill would I kiss and cling to thee:\nNought should my kiss from thine dissever,\nStill would we kiss and kiss for ever;\nE'en though the numbers did exceed\nThe yellow harvest's countless seed;\nTo part would be a vain endeavour:\nCould I desist?--ah! never--never.",
    "linecount": "12"
  },
  {
    "title": "To M. S. G",
    "author": "George Gordon, Lord Byron",
    "lines": "When I dream that you love me, you'll surely forgive;\nExtend not your anger to sleep;\nFor in visions alone your affection can live,--\nI rise, and it leaves me to weep.\n\nThen, Morpheus! envelop my faculties fast,\nShed o'er me your languor benign;\nShould the dream of to-night but resemble the last,\nWhat rapture celestial is mine!\n\nThey tell us that slumber, the sister of death,\nMortality's emblem is given;\nTo fate how I long to resign my frail breath,\nIf this be a foretaste of Heaven!\n\nAh! frown not, sweet Lady, unbend your soft brow,\nNor deem me too happy in this;\nIf I sin in my dream, I atone for it now,\nThus doom'd, but to gaze upon bliss.\n\nThough in visions, sweet Lady, perhaps you may smile,\nOh! think not my penance deficient!\nWhen dreams of your presence my slumbers beguile,\nTo awake, will be torture sufficient.",
    "linecount": "20"
  },
  {
    "title": "On Revisiting Harrow",
    "author": "George Gordon, Lord Byron",
    "lines": "Here once engaged the stranger's view\nYoung Friendship's record simply trac'd;\nFew were her words,--but yet, though few,\nResentment's hand the line defac'd.\n\nDeeply she cut--but not eras'd--\nThe characters were still so plain,\nThat Friendship once return'd, and gaz'd,--\nTill Memory hail'd the words again.\n\nRepentance plac'd them as before;\nForgiveness join'd her gentle name;\nSo fair the inscription seem'd once more,\nThat Friendship thought it still the same.\n\nThus might the Record now have been;\nBut, ah, in spite of Hope's endeavour,\nOr Friendship's tears, Pride rush'd between,\nAnd blotted out the line for ever.",
    "linecount": "16"
  },
  {
    "title": "Song",
    "author": "George Gordon, Lord Byron",
    "lines": "Breeze of the night in gentler sighs\nMore softly murmur o'er the pillow;\nFor Slumber seals my Fanny's eyes,\nAnd Peace must never shun her pillow.\n\nOr breathe those sweet Æolian strains\nStolen from celestial spheres above,\nTo charm her ear while some remains,\nAnd soothe her soul to dreams of love.\n\nBut Breeze of night again forbear,\nIn softest murmurs only sigh:\nLet not a Zephyr's pinion dare\nTo lift those auburn locks on high.\n\nChill is thy Breath, thou breeze of night!\nOh! ruffle not those lids of Snow;\nFor only Morning's cheering light\nMay wake the beam that lurks below.\n\nBlest be that lip and azure eye!\nSweet Fanny, hallowed be thy Sleep!\nThose lips shall never vent a sigh,\nThose eyes may never wake to weep.",
    "linecount": "20"
  },
  {
    "title": "On a Change of Masters at a Great Public School",
    "author": "George Gordon, Lord Byron",
    "lines": "Where are those honours, IDA! once your own,\nWhen Probus fill'd your magisterial throne?\nAs ancient Rome, fast falling to disgrace,\nHail'd a Barbarian in her Cæsar's place,\nSo you, degenerate, share as hard a fate,\nAnd seat _Pomposus_ where your _Probus_ sate.\nOf narrow brain, yet of a narrower soul,\nPomposus holds you in his harsh controul;\nPomposus, by no social virtue sway'd,\nWith florid jargon, and with vain parade;\nWith noisy nonsense, and new-fangled rules,\n(Such as were ne'er before enforc'd in schools.)\nMistaking _pedantry_ for _learning's_ laws,\nHe governs, sanction'd but by self-applause;\nWith him the same dire fate, attending Rome,\nIll-fated Ida! soon must stamp your doom:\nLike her o'erthrown, for ever lost to fame,\nNo trace of science left you, but the name,",
    "linecount": "18"
  },
  {
    "title": "Imitation of Tibullus. Sulpicia AD Cerinthum (Lib. Quart.)",
    "author": "George Gordon, Lord Byron",
    "lines": "Cruel Cerinthus! does the fell disease\nWhich racks my breast your fickle bosom please?\nAlas! I wish'd but to o'ercome the pain,\nThat I might live for Love and you again;\nBut, now, I scarcely shall bewail my fate:\nBy Death alone I can avoid your hate.",
    "linecount": "6"
  },
  {
    "title": "DamæTas",
    "author": "George Gordon, Lord Byron",
    "lines": "In law an infant, and in years a boy,\nIn mind a slave to every vicious joy;\nFrom every sense of shame and virtue wean'd,\nIn lies an adept, in deceit a fiend;\nVers'd in hypocrisy, while yet a child;\nFickle as wind, of inclinations wild;\nWoman his dupe, his heedless friend a tool;\nOld in the world, though scarcely broke from school;\nDamætas ran through all the maze of sin,\nAnd found the goal, when others just begin:\nEv'n still conflicting passions shake his soul,\nAnd bid him drain the dregs of Pleasure's bowl;\nBut, pall'd with vice, he breaks his former chain,\nAnd what was once his bliss appears his bane.",
    "linecount": "14"
  },
  {
    "title": "Fragment. Written Shortly After the Marriage of Miss Chaworth",
    "author": "George Gordon, Lord Byron",
    "lines": "Hills of Annesley, Bleak and Barren,\nWhere my thoughtless Childhood stray'd,\nHow the northern Tempests, warring,\nHowl above thy tufted Shade!\n\nNow no more, the Hours beguiling,\nFormer favourite Haunts I see;\nNow no more my Mary smiling,\nMakes ye seem a Heaven to Me.",
    "linecount": "8"
  },
  {
    "title": "To---",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh! well I know your subtle Sex,\nFrail daughters of the wanton Eve,--\nWhile jealous pangs our Souls perplex,\nNo passion prompts you to relieve.\n\nFrom Love, or Pity ne'er you fall,\nBy _you_, no mutual Flame is felt,\n\"Tis Vanity, which rules you all,\nDesire alone which makes you melt.\n\nI will not say no _souls_ are yours,\nAye, ye have Souls, and dark ones too,\nSouls to contrive those smiling lures,\nTo snare our simple hearts for you.\n\nYet shall you never bind me fast,\nLong to adore such brittle toys,\nI'll rove along, from first to last,\nAnd change whene'er my fancy cloys.\n\nOh! I should be a _baby_ fool,\nTo sigh the dupe of female art--\nWoman! perhaps thou hast a _Soul_,\nBut where have _Demons_ hid thy _Heart_?",
    "linecount": "20"
  },
  {
    "title": "On Finding a Fan",
    "author": "George Gordon, Lord Byron",
    "lines": "In one who felt as once he felt,\nThis might, perhaps, have fann'd the flame;\nBut now his heart no more will melt,\nBecause that heart is not the same.\n\nAs when the ebbing flames are low,\nThe aid which once improved their light,\nAnd bade them burn with fiercer glow,\nNow quenches all their blaze in night.\n\nThus has it been with Passion's fires--\nAs many a boy and girl remembers--\nWhile every hope of love expires,\nExtinguish'd with the dying embers.\n\nThe _first_, though not a spark survive,\nSome careful hand may teach to burn;\nThe _last_, alas! can ne'er survive;\nNo touch can bid its warmth return.\n\nOr, if it chance to wake again,\nNot always doom'd its heat to smother,\nIt sheds (so wayward fates ordain)\nIts former warmth around another.",
    "linecount": "20"
  },
  {
    "title": "To E--",
    "author": "George Gordon, Lord Byron",
    "lines": "Let Folly smile, to view the names\nOf thee and me, in Friendship twin'd;\nYet Virtue will have greater claims\nTo love, than rank with vice combin'd.\n\nAnd though unequal is _thy_ fate,\nSince title deck'd my higher birth;\nYet envy not this gaudy state,\n_Thine_ is the pride of modest worth.\n\nOur _souls_ at least congenial meet,\nNor can _thy_ lot _my_ rank disgrace;\nOur intercourse is not less sweet,\nSince worth of rank supplies the place.",
    "linecount": "12"
  },
  {
    "title": "Translation From Horace",
    "author": "George Gordon, Lord Byron",
    "lines": "Justum et tenacem propositi virum.\n\nHOR. 'Odes', iii. 3. I.\n\nThe man of firm and noble soul\nNo factious clamours can controul;\nNo threat'ning tyrant's darkling brow\nCan swerve him from his just intent:\nGales the warring waves which plough,\nBy Auster on the billows spent,\nTo curb the Adriatic main,\nWould awe his fix'd determined mind in vain.\n\nAye, and the red right arm of Jove,\nHurtling his lightnings from above,\nWith all his terrors there unfurl'd,\nHe would, unmov'd, unaw'd, behold;\nThe flames of an expiring world,\nAgain in crashing chaos roll'd,\nIn vast promiscuous ruin hurl'd,\nMight light his glorious funeral pile:\nStill dauntless 'midst the wreck of earth he'd smile.",
    "linecount": "19"
  },
  {
    "title": "To a Lady Who Presented the Author With the Velvet Band Which Bound Her Tresses",
    "author": "George Gordon, Lord Byron",
    "lines": "This Band, which bound thy yellow hair\nIs mine, sweet girl! thy pledge of love;\nIt claims my warmest, dearest care,\nLike relics left of saints above.\n\nOh! I will wear it next my heart;\n'Twill bind my soul in bonds to thee:\nFrom me again 'twill ne'er depart,\nBut mingle in the grave with me.\n\nThe dew I gather from thy lip\nIs not so dear to me as this;\n_That_ I but for a moment sip,\nAnd banquet on a transient bliss:\n\n_This_ will recall each youthful scene,\nE'en when our lives are on the wane;\nThe leaves of Love will still be green\nWhen Memory bids them bud again.",
    "linecount": "16"
  },
  {
    "title": "To Anne",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh, Anne, your offences to me have been grievous:\nI thought from my wrath no atonement could save you;\nBut Woman is made to command and deceive us--\nI look'd in your face, and I almost forgave you.\n\nI vow'd I could ne'er for a moment respect you,\nYet thought that a day's separation was long;\nWhen we met, I determined again to suspect you--\nYour smile soon convinced me _suspicion_ was wrong.\n\nI swore, in a transport of young indignation,\nWith fervent contempt evermore to disdain you:\nI saw you--my _anger_ became _admiration_;\nAnd now, all my wish, all my hope's to regain you.\n\nWith beauty like yours, oh, how vain the contention!\nThus lowly I sue for forgiveness before you;--\nAt once to conclude such a fruitless dissension,\nBe false, my sweet Anne, when I cease to adore you!",
    "linecount": "16"
  },
  {
    "title": "To Anne",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh say not, sweet Anne, that the Fates have decreed\nThe heart which adores you should wish to dissever;\nSuch Fates were to me most unkind ones indeed,--\nTo bear me from Love and from Beauty for ever.\n\nYour frowns, lovely girl, are the Fates which alone\nCould bid me from fond admiration refrain;\nBy these, every hope, every wish were o'erthrown,\nTill smiles should restore me to rapture again.\n\nAs the ivy and oak, in the forest entwin'd,\nThe rage of the tempest united must weather;\nMy love and my life were by nature design'd\nTo flourish alike, or to perish together.\n\nThen say not, sweet Anne, that the Fates have decreed\nYour lover should bid you a lasting adieu:\nTill Fate can ordain that his bosom shall bleed,\nHis Soul, his Existence, are centred in you.",
    "linecount": "16"
  },
  {
    "title": "To a Lady, on Being Asked My Reason for Quitting England in the Spring",
    "author": "George Gordon, Lord Byron",
    "lines": "When Man, expell'd from Eden's bowers,\nA moment linger'd near the gate,\nEach scene recall'd the vanish'd hours,\nAnd bade him curse his future fate.\n\nBut, wandering on through distant climes,\nHe learnt to bear his load of grief;\nJust gave a sigh to other times,\nAnd found in busier scenes relief.\n\nThus, Lady! will it be with me,\nAnd I must view thy charms no more;\nFor, while I linger near to thee,\nI sigh for all I knew before.\n\nIn flight I shall be surely wise,\nEscaping from temptation's snare:\nI cannot view my Paradise\nWithout the wish of dwelling there.",
    "linecount": "16"
  },
  {
    "title": "To D--",
    "author": "George Gordon, Lord Byron",
    "lines": "In thee, I fondly hop'd to clasp\nA friend, whom death alone could sever;\nTill envy, with malignant grasp,\nDetach'd thee from my breast for ever.\n\nTrue, she has forc'd thee from my _breast_,\nYet, in my _heart_, thou keep'st thy seat;\nThere, there, thine image still must rest,\nUntil that heart shall cease to beat.\n\nAnd, when the grave restores her dead,\nWhen life again to dust is given,\nOn _thy dear_ breast I'll lay my head--\nWithout _thee! where_ would be _my Heaven?_",
    "linecount": "12"
  },
  {
    "title": "Adrian's Address to His Soul When Dying",
    "author": "George Gordon, Lord Byron",
    "lines": "Animula! vagula, Blandula,\nHospes, comesque corporis,\nQuæ nunc abibis in Loca--\nPallidula, rigida, nudula,\nNec, ut soles, dabis Jocos?",
    "linecount": "5"
  },
  {
    "title": "Translation",
    "author": "George Gordon, Lord Byron",
    "lines": "Ah! gentle, fleeting, wav'ring Sprite,\nFriend and associate of this clay!\nTo what unknown region borne,\nWilt thou, now, wing thy distant flight?\nNo more with wonted humour gay,\nBut pallid, cheerless, and forlorn.",
    "linecount": "6"
  },
  {
    "title": "Translation of the Epitaph on Virgil and Tibullus, by Domitius Marsus",
    "author": "George Gordon, Lord Byron",
    "lines": "He who, sublime, in epic numbers roll'd,\nAnd he who struck the softer lyre of Love,\nBy Death's _unequal_hand alike controul'd,\nFit comrades in Elysian regions move!",
    "linecount": "4"
  },
  {
    "title": "Stanzas to a Lady, With the Poems of CamoëNs",
    "author": "George Gordon, Lord Byron",
    "lines": "This votive pledge of fond esteem,\nPerhaps, dear girl! for me thou'lt prize;\nIt sings of Love's enchanting dream,\nA theme we never can despise.\n\nWho blames it but the envious fool,\nThe old and disappointed maid?\nOr pupil of the prudish school,\nIn single sorrow doom'd to fade?\n\nThen read, dear Girl! with feeling read,\nFor thou wilt ne'er be one of those;\nTo thee, in vain, I shall not plead\nIn pity for the Poet's woes.\n\nHe was, in sooth, a genuine Bard;\nHis was no faint, fictitious flame:\nLike his, may Love be thy reward,\nBut not thy hapless fate the same.",
    "linecount": "16"
  },
  {
    "title": "Remembrance",
    "author": "George Gordon, Lord Byron",
    "lines": "'Tis done!--I saw it in my dreams:\nNo more with Hope the future beams;\nMy days of happiness are few:\nChill'd by Misfortune's wintry blast,\nMy dawn of Life is overcast;\nLove, Hope, and Joy, alike adieu!\nWould I could add Remembrance too!",
    "linecount": "7"
  },
  {
    "title": "A Woman's Hair",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh! little lock of golden hue\nIn gently waving ringlet curl'd,\nBy the dear head on which you grew,\nI would not lose you for _a world_.\n\nNot though a thousand more adorn\nThe polished brow where once you shone,\nLike rays which guild a cloudless sky\nBeneath Columbia's fervid zone.",
    "linecount": "8"
  },
  {
    "title": "To the Author of a Sonnet",
    "author": "George Gordon, Lord Byron",
    "lines": "Thy verse is \"sad\" enough, no doubt:\nA devilish deal more sad than witty!\nWhy we should weep I can't find out,\nUnless for _thee_ we weep in pity.\n\nYet there is one I pity more;\nAnd much, alas! I think he needs it:\nFor he, I'm sure, will suffer sore,\nWho, to his own misfortune, reads it.\n\nThy rhymes, without the aid of magic,\nMay _once_ be read--but never after:\nYet their effect's by no means tragic,\nAlthough by far too dull for laughter.\n\nBut would you make our bosoms bleed,\nAnd of no common pang complain--\nIf you would make us weep indeed,\nTell us, you'll read them o'er again.",
    "linecount": "16"
  },
  {
    "title": "Queries to Casuists",
    "author": "George Gordon, Lord Byron",
    "lines": "The Moralists tell us that Loving is Sinning,\nAnd always are prating about and about it,\nBut as Love of Existence itself's the beginning,\nSay, what would Existence itself be without it?\n\nThey argue the point with much furious Invective,\nThough perhaps 'twere no difficult task to confute it;\nBut if Venus and Hymen should once prove defective,\nPray who would there be to defend or dispute it?",
    "linecount": "8"
  },
  {
    "title": "To Harriet",
    "author": "George Gordon, Lord Byron",
    "lines": "Harriet! to see such Circumspection,\nIn Ladies I have no objection\nConcerning what they read;\nAn ancient Maid's a sage adviser,\nLike _her_, you will be much the wiser,\nIn word, as well as Deed.\n\nBut Harriet, I don't wish to flatter,\nAnd really think 't would make the matter\nMore perfect if not quite,\nIf other Ladies when they preach,\nWould certain Damsels also teach\nMore cautiously to write.",
    "linecount": "12"
  },
  {
    "title": "Stanzas Written in Passing the Ambracian Gulf",
    "author": "George Gordon, Lord Byron",
    "lines": "Through cloudless skies, in silvery sheen,\nFull beams the moon on Actium's coast:\nAnd on these waves, for Egypt's queen,\nThe ancient world was won and lost.\n\nAnd now upon the scene I look,\nThe azure grave of many a Roman;\nWhere stern Ambition once forsook\nHis wavering crown to follow _Woman_.\n\nFlorence! whom I will love as well\n(As ever yet was said or sung,\nSince Orpheus sang his spouse from Hell)\nWhilst _thou_ art _fair_ and _I_ am _young_;\n\nSweet Florence! those were pleasant times,\nWhen worlds were staked for Ladies' eyes:\nHad bards as many realms as rhymes,\nThy charms might raise new Antonies.\n\nThough Fate forbids such things to be,\nYet, by thine eyes and ringlets curled!\nI cannot _lose_ a _world_ for thee,\nBut would not lose _thee_ for a _World_.",
    "linecount": "20"
  },
  {
    "title": "The Spell Is Broke, the Charm Is Flown!",
    "author": "George Gordon, Lord Byron",
    "lines": "The spell is broke, the charm is flown!\nThus is it with Life's fitful fever:\nWe madly smile when we should groan;\nDelirium is our best deceiver.\nEach lucid interval of thought\nRecalls the woes of Nature's charter;\nAnd _He_ that acts as _wise men ought_,\nBut _lives_--as Saints have died--a martyr.",
    "linecount": "8"
  },
  {
    "title": "Written After Swimming From Sestos to Abydos",
    "author": "George Gordon, Lord Byron",
    "lines": "If, in the month of dark December,\nLeander, who was nightly wont\n(What maid will not the tale remember?)\nTo cross thy stream, broad Hellespont!\n\nIf, when the wintry tempest roared,\nHe sped to Hero, nothing loth,\nAnd thus of old thy current poured,\nFair Venus! how I pity both!\n\nFor _me_, degenerate modern wretch,\nThough in the genial month of May,\nMy dripping limbs I faintly stretch,\nAnd think I've done a feat to-day.\n\nBut since he crossed the rapid tide,\nAccording to the doubtful story,\nTo woo,--and--Lord knows what beside,\nAnd swam for Love, as I for Glory;\n\n'Twere hard to say who fared the best:\nSad mortals! thus the Gods still plague you!\nHe lost his labour, I my jest:\nFor he was drowned, and I've the ague.",
    "linecount": "20"
  },
  {
    "title": "Lines Written Beneath a Picture",
    "author": "George Gordon, Lord Byron",
    "lines": "Dear object of defeated care!\nThough now of Love and thee bereft,\nTo reconcile me with despair\nThine image and my tears are left.\n\n'Tis said with Sorrow Time can cope;\nBut this I feel can ne'er be true:\nFor by the death-blow of my Hope\nMy Memory immortal grew.",
    "linecount": "8"
  },
  {
    "title": "Lines Written on a Blank Leaf of _the Pleasures of Memory_",
    "author": "George Gordon, Lord Byron",
    "lines": "Absent or present, still to thee,\nMy friend, what magic spells belong!\nAs all can tell, who share, like me,\nIn turn thy converse, and thy song.\n\nBut when the dreaded hour shall come\nBy Friendship ever deemed too nigh,\nAnd \"Memory\" o'er her Druid's tomb\nShall weep that aught of thee can die,\n\nHow fondly will she then repay\nThy homage offered at her shrine,\nAnd blend, while ages roll away,\n_Her_ name immortally with _thine_!",
    "linecount": "12"
  },
  {
    "title": "Verses Found in a Summer-House at Hales-Owen",
    "author": "George Gordon, Lord Byron",
    "lines": "When Dryden's fool, \"unknowing what he sought,\"\nHis hours in whistling spent, \"for want of thought,\"\nThis guiltless oaf his vacancy of sense\nSupplied, and amply too, by innocence:\nDid modern swains, possessed of Cymon's powers,\nIn Cymon's manner waste their leisure hours,\nTh' offended guests would not, with blushing, see\nThese fair green walks disgraced by infamy.\nSevere the fate of modern fools, alas!\nWhen vice and folly mark them as they pass.\nLike noxious reptiles o'er the whitened wall,\nThe filth they leave still points out where they crawl.",
    "linecount": "12"
  },
  {
    "title": "On Being Asked What Was the \"Origin of Love.\"",
    "author": "George Gordon, Lord Byron",
    "lines": "The \"Origin of Love!\"--Ah, why\nThat cruel question ask of me,\nWhen thou mayst read in many an eye\nHe starts to life on seeing thee?\nAnd shouldst thou seek his _end_ to know:\nMy heart forebodes, my fears foresee,\nHe'll linger long in silent woe;\nBut live until--I cease to be.",
    "linecount": "8"
  },
  {
    "title": "I Saw Thee Weep",
    "author": "George Gordon, Lord Byron",
    "lines": "I saw thee weep--the big bright tear\nCame o'er that eye of blue;\nAnd then methought it did appear\nA violet dropping dew:\nI saw thee smile--the sapphire's blaze\nBeside thee ceased to shine;\nIt could not match the living rays\nThat filled that glance of thine.\n\nAs clouds from yonder sun receive\nA deep and mellow dye,\nWhich scarce the shade of coming eve\nCan banish from the sky,\nThose smiles unto the moodiest mind\nTheir own pure joy impart;\nTheir sunshine leaves a glow behind\nThat lightens o'er the heart.",
    "linecount": "16"
  },
  {
    "title": "Were My Bosom As False As Thou Deem'st It to Be",
    "author": "George Gordon, Lord Byron",
    "lines": "Were my bosom as false as thou deem'st it to be,\nI need not have wandered from far Galilee;\nIt was but abjuring my creed to efface\nThe curse which, thou say'st, is the crime of my race.\n\nIf the bad never triumph, then God is with thee!\nIf the slave only sin--thou art spotless and free!\nIf the Exile on earth is an Outcast on high,\nLive on in thy faith--but in mine I will die.\n\nI have lost for that faith more than thou canst bestow,\nAs the God who permits thee to prosper doth know;\nIn his hand is my heart and my hope--and in thine\nThe land and the life which for him I resign.",
    "linecount": "12"
  },
  {
    "title": "Stanzas for Music",
    "author": "George Gordon, Lord Byron",
    "lines": "There be none of Beauty's daughters\nWith a magic like thee;\nAnd like music on the waters\nIs thy sweet voice to me:\nWhen, as if its sound were causing\nThe charméd Ocean's pausing,\nThe waves lie still and gleaming,\nAnd the lulled winds seem dreaming:\n\nAnd the midnight Moon is weaving\nHer bright chain o'er the deep;\nWhose breast is gently heaving,\nAs an infant's asleep:\nSo the spirit bows before thee,\nTo listen and adore thee;\nWith a full but soft emotion,\nLike the swell of Summer's ocean.\n\n",
    "linecount": "17"
  },
  {
    "title": "Sonnet to Lake Leman",
    "author": "George Gordon, Lord Byron",
    "lines": "Rousseau--Voltaire--our Gibbon--and De Staël--\nLeman! these names are worthy of thy shore,\nThy shore of names like these! wert thou no more,\nTheir memory thy remembrance would recall:\nTo them thy banks were lovely as to all,\nBut they have made them lovelier, for the lore\nOf mighty minds doth hallow in the core\nOf human hearts the ruin of a wall\nWhere dwelt the wise and wondrous; but by _thee_\nHow much more, Lake of Beauty! do we feel,\nIn sweetly gliding o'er thy crystal sea,\nThe wild glow of that not ungentle zeal,\nWhich of the Heirs of Immortality\nIs proud, and makes the breath of Glory real!",
    "linecount": "14"
  },
  {
    "title": "On the Bust of Helen by Canova",
    "author": "George Gordon, Lord Byron",
    "lines": "In this belovéd marble view\nAbove the works and thoughts of Man,\nWhat Nature _could_ but _would not_ do,\nAnd Beauty and Canova _can!_\nBeyond Imagination's power,\nBeyond the Bard's defeated art,\nWith Immortality her dower,\nBehold the _Helen_ of the heart.",
    "linecount": "8"
  },
  {
    "title": "Aristomenes",
    "author": "George Gordon, Lord Byron",
    "lines": "Canto First.\n\nThe Gods of old are silent on the shore.\nSince the great Pan expired, and through the roar\nOf the Ionian waters broke a dread\nVoice which proclaimed \"the Mighty Pan is dead.\"\nHow much died with him! false or true--the dream\nWas beautiful which peopled every stream\nWith more than finny tenants, and adorned\nThe woods and waters with coy nymphs that scorned\nPursuing Deities, or in the embrace\nOf gods brought forth the high heroic race\nWhose names are on the hills and o'er the seas.",
    "linecount": "12"
  },
  {
    "title": "Sonnet.  to Genevra",
    "author": "George Gordon, Lord Byron",
    "lines": "Thy cheek is pale with thought, but not from woe,\nAnd yet so lovely, that if Mirth could flush\nIts rose of whiteness with the brightest blush,\nMy heart would wish away that ruder glow:\nAnd dazzle not thy deep-blue eyes--but, oh!\nWhile gazing on them sterner eyes will gush,\nAnd into mine my mother's weakness rush,\nSoft as the last drops round Heaven's airy bow.\nFor, through thy long dark lashes low depending,\nThe soul of melancholy Gentleness\nGleams like a Seraph from the sky descending,\nAbove all pain, yet pitying all distress;\nAt once such majesty with sweetness blending,\nI worship more, but cannot love thee less.",
    "linecount": "14"
  },
  {
    "title": "She Walks in Beauty",
    "author": "George Gordon, Lord Byron",
    "lines": "She walks in Beauty, like the night\nOf cloudless climes and starry skies;\nAnd all that's best of dark and bright\nMeet in her aspect and her eyes:\nThus mellowed to that tender light\nWhich Heaven to gaudy day denies.\n\nOne shade the more, one ray the less,\nHad half impaired the nameless grace\nWhich waves in every raven tress,\nOr softly lightens o'er her face;\nWhere thoughts serenely sweet express,\nHow pure, how dear their dwelling-place.\n\nAnd on that cheek, and o'er that brow,\nSo soft, so calm, yet eloquent,\nThe smiles that win, the tints that glow,\nBut tell of days in goodness spent,\nA mind at peace with all below,\nA heart whose love is innocent!",
    "linecount": "18"
  },
  {
    "title": "My Soul Is Dark",
    "author": "George Gordon, Lord Byron",
    "lines": "My soul is dark--Oh! quickly string\nThe harp I yet can brook to hear;\nAnd let thy gentle fingers fling\nIts melting murmurs o'er mine ear.\nIf in this heart a hope be dear,\nThat sound shall charm it forth again:\nIf in these eyes there lurk a tear,\n'Twill flow, and cease to burn my brain.\n\nBut bid the strain be wild and deep,\nNor let thy notes of joy be first:\nI tell thee, minstrel, I must weep,\nOr else this heavy heart will burst;\nFor it hath been by sorrow nursed,\nAnd ached in sleepless silence long;\nAnd now 'tis doomed to know the worst,\nAnd break at once--or yield to song.",
    "linecount": "16"
  },
  {
    "title": "Stanzas for Music",
    "author": "George Gordon, Lord Byron",
    "lines": "Bright be the place of thy soul!\nNo lovelier spirit than thine\nE'er burst from its mortal control,\nIn the orbs of the blessed to shine.\nOn earth thou wert all but divine,\nAs thy soul shall immortally be;\nAnd our sorrow may cease to repine\nWhen we know that thy God is with thee.\n\nLight be the turf of thy tomb!\nMay its verdure like emeralds be!\nThere should not be the shadow of gloom\nIn aught that reminds us of thee.\nYoung flowers and an evergreen tree\nMay spring from the spot of thy rest:\nBut nor cypress nor yew let us see;\nFor why should we mourn for the blest?",
    "linecount": "16"
  },
  {
    "title": "Lines in the Travellers' Book at Orchomenus",
    "author": "George Gordon, Lord Byron",
    "lines": "IN THIS BOOK A TRAVELLER HAD WRITTEN:--\n\n\"Fair Albion, smiling, sees her son depart\nTo trace the birth and nursery of art:\nNoble his object, glorious is his aim;\nHe comes to Athens, and he--writes his name.\"\n\nBENEATH WHICH LORD BYRON INSERTED THE FOLLOWING:--\n\nThe modest bard, like many a bard unknown,\nRhymes on our names, but wisely hides his own;\nBut yet, whoe'er he be, to say no worse,\nHis name would bring more credit than his verse.",
    "linecount": "10"
  },
  {
    "title": "Lines to a Lady Weeping",
    "author": "George Gordon, Lord Byron",
    "lines": "Weep, daughter of a royal line,\nA Sire's disgrace, a realm's decay;\nAh! happy if each tear of thine\nCould wash a Father's fault away!\nWeep--for thy tears are Virtue's tears--\nAuspicious to these suffering Isles;\nAnd be each drop in future years\nRepaid thee by thy People's smiles!",
    "linecount": "8"
  },
  {
    "title": "Impromptu, in Reply to a Friend",
    "author": "George Gordon, Lord Byron",
    "lines": "When, from the heart where Sorrow sits,\nHer dusky shadow mounts too high,\nAnd o'er the changing aspect flits,\nAnd clouds the brow, or fills the eye;\nHeed not that gloom, which soon shall sink:\nMy Thoughts their dungeon know too well;\nBack to my breast the Wanderers shrink,\nAnd _droop_ within their silent cell.",
    "linecount": "8"
  },
  {
    "title": "Sonnet.  to Genevra",
    "author": "George Gordon, Lord Byron",
    "lines": "Thine eyes' blue tenderness, thy long fair hair,\nAnd the warm lustre of thy features--caught\nFrom contemplation--where serenely wrought,\nSeems Sorrow's softness charmed from its despair--\nHave thrown such speaking sadness in thine air,\nThat--but I know thy blessed bosom fraught\nWith mines of unalloyed and stainless thought--\nI should have deemed thee doomed to earthly care.\nWith such an aspect, by his colours blent,\nWhen from his beauty-breathing pencil born,\n(Except that _thou_ hast nothing to repent)\nThe Magdalen of Guido saw the morn--\nSuch seem'st thou--but how much more excellent!\nWith nought Remorse can claim--nor Virtue scorn.",
    "linecount": "14"
  },
  {
    "title": "From the Portuguese. \"Tu MI Chamas\"",
    "author": "George Gordon, Lord Byron",
    "lines": "In moments to delight devoted,\n\"My Life!\" with tenderest tone, you cry;\nDear words! on which my heart had doted,\nIf Youth could neither fade nor die.\n\nTo Death even hours like these must roll,\nAh! then repeat those accents never;\nOr change \"my Life!\" into \"my Soul!\"\nWhich, like my Love, exists for ever.",
    "linecount": "8"
  },
  {
    "title": "Oh! Weep for Those",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh! weep for those that wept by Babel's stream,\nWhose shrines are desolate, whose land a dream;\nWeep for the harp of Judah's broken shell;\nMourn--where their God hath dwelt the godless dwell!\n\nAnd where shall Israel lave her bleeding feet?\nAnd when shall Zion's songs again seem sweet?\nAnd Judah's melody once more rejoice\nThe hearts that leaped before its heavenly voice?\n\nTribes of the wandering foot and weary breast,\nHow shall ye flee away and be at rest!\nThe wild-dove hath her nest, the fox his cave,\nMankind their country--Israel but the grave!",
    "linecount": "12"
  },
  {
    "title": "On Jordan's Banks",
    "author": "George Gordon, Lord Byron",
    "lines": "On Jordan's banks the Arab's camels stray,\nOn Sion's hill the False One's votaries pray,\nThe Baal-adorer bows on Sinai's steep--\nYet there--even there--Oh God! thy thunders sleep:\n\nThere--where thy finger scorched the tablet stone!\nThere--where thy shadow to thy people shone!\nThy glory shrouded in its garb of fire:\nThyself--none living see and not expire!\n\nOh! in the lightning let thy glance appear;\nSweep from his shivered hand the oppressor's spear!\nHow long by tyrants shall thy land be trod?\nHow long thy temple worshipless, Oh God?",
    "linecount": "12"
  },
  {
    "title": "Thy Days Are Done",
    "author": "George Gordon, Lord Byron",
    "lines": "Thy days are done, thy fame begun;\nThy country's strains record\nThe triumphs of her chosen Son,\nThe slaughters of his sword!\nThe deeds he did, the fields he won,\nThe freedom he restored!\n\nThough thou art fall'n, while we are free\nThou shall not taste of death!\nThe generous blood that flowed from thee\nDisdained to sink beneath:\nWithin our veins its currents be,\nThy spirit on our breath!\n\nThy name, our charging hosts along,\nShall be the battle-word!\nThy fall, the theme of choral song\nFrom virgin voices poured!\nTo weep would do thy glory wrong:\nThou shalt not be deplored.",
    "linecount": "18"
  },
  {
    "title": "Song of Saul Before His Last Battle",
    "author": "George Gordon, Lord Byron",
    "lines": "Warriors and chiefs! should the shaft or the sword\nPierce me in leading the host of the Lord,\nHeed not the corse, though a King's, in your path:\nBury your steel in the bosoms of Gath!\n\nThou who art bearing my buckler and bow,\nShould the soldiers of Saul look away from the foe,\nStretch me that moment in blood at thy feet!\nMine be the doom which they dared not to meet.\n\nFarewell to others, but never we part,\nHeir to my Royalty--Son of my heart!\nBright is the diadem, boundless the sway,\nOr kingly the death, which awaits us to-day!",
    "linecount": "12"
  },
  {
    "title": "\"By the Waters of Babylon.\"",
    "author": "George Gordon, Lord Byron",
    "lines": "In the valley of waters we wept on the day\nWhen the host of the Stranger made Salem his prey;\nAnd our heads on our bosoms all droopingly lay,\nAnd our hearts were so full of the land far away!\n\nThe song they demanded in vain--it lay still\nIn our souls as the wind that hath died on the hill--\nThey called for the harp--but our blood they shall spill\nEre our right hands shall teach them one tone of their skill.\n\nAll stringlessly hung in the willow's sad tree,\nAs dead as her dead-leaf, those mute harps must be:\nOur hands may be fettered--our tears still are free\nFor our God--and our Glory--and Sion, Oh _Thee!_",
    "linecount": "12"
  },
  {
    "title": "A Spirit Passed Before Me.  From Job",
    "author": "George Gordon, Lord Byron",
    "lines": "A spirit passed before me: I beheld\nThe face of Immortality unveiled--\nDeep Sleep came down on every eye save mine--\nAnd there it stood,--all formless--but divine:\nAlong my bones the creeping flesh did quake;\nAnd as my damp hair stiffened, thus it spake:\n\n\"Is man more just than God? Is man more pure\nThan he who deems even Seraphs insecure?\nCreatures of clay--vain dwellers in the dust!\nThe moth survives you, and are ye more just?\nThings of a day! you wither ere the night,\nHeedless and blind to Wisdom's wasted light!\"",
    "linecount": "12"
  },
  {
    "title": "To----",
    "author": "George Gordon, Lord Byron",
    "lines": "But once I dared to lift my eyes--\nTo lift my eyes to thee;\nAnd since that day, beneath the skies,\nNo other sight they see.\n\nIn vain sleep shuts them in the night--\nThe night grows day to me;\nPresenting idly to my sight\nWhat still a dream must be.\n\nA fatal dream--for many a bar\nDivides thy fate from mine;\nAnd still my passions wake and war,\nBut peace be still with thine.",
    "linecount": "12"
  },
  {
    "title": "Lines Written in an Album, at Malta",
    "author": "George Gordon, Lord Byron",
    "lines": "As o'er the cold sepulchral stone\nSome _name_ arrests the passer-by;\nThus, when thou view'st this page alone,\nMay _mine_ attract thy pensive eye!\n\nAnd when by thee that name is read,\nPerchance in some succeeding year,\nReflect on _me_ as on the _dead_,\nAnd think my _Heart_ is buried _here_.",
    "linecount": "8"
  },
  {
    "title": "On Parting",
    "author": "George Gordon, Lord Byron",
    "lines": "The kiss, dear maid! thy lip has left\nShall never part from mine,\nTill happier hours restore the gift\nUntainted back to thine.\n\nThy parting glance, which fondly beams,\nAn equal love may see:\nThe tear that from thine eyelid streams\nCan weep no change in me.\n\nI ask no pledge to make me blest\nIn gazing when alone;\nNor one memorial for a breast,\nWhose thoughts are all thine own.\n\nNor need I write--to tell the tale\nMy pen were doubly weak:\nOh! what can idle words avail,\nUnless the heart could speak?\n\nBy day or night, in weal or woe,\nThat heart, no longer free,\nMust bear the love it cannot show,\nAnd silent ache for thee.",
    "linecount": "20"
  },
  {
    "title": "On a Cornelian Heart Which Was Broken",
    "author": "George Gordon, Lord Byron",
    "lines": "Ill-fated Heart! and can it be,\nThat thou shouldst thus be rent in twain?\nHave years of care for thine and thee\nAlike been all employed in vain?\n\nYet precious seems each shattered part,\nAnd every fragment dearer grown,\nSince he who wears thee feels thou art\nA fitter emblem of _his own_.",
    "linecount": "8"
  },
  {
    "title": "Remember Thee! Remember Thee!",
    "author": "George Gordon, Lord Byron",
    "lines": "Remember thee! remember thee!\nTill Lethe quench life's burning stream\nRemorse and Shame shall cling to thee,\nAnd haunt thee like a feverish dream!\n\nRemember thee! Aye, doubt it not.\nThy husband too shall think of thee:\nBy neither shalt thou be forgot,\nThou _false_ to him, thou _fiend_ to me!",
    "linecount": "8"
  },
  {
    "title": "Of That High World",
    "author": "George Gordon, Lord Byron",
    "lines": "If that high world, which lies beyond\nOur own, surviving Love endears;\nIf there the cherished heart be fond,\nThe eye the same, except in tears--\nHow welcome those untrodden spheres!\nHow sweet this very hour to die!\nTo soar from earth and find all fears\nLost in thy light--Eternity!\n\nIt must be so: 'tis not for self\nThat we so tremble on the brink;\nAnd striving to o'erleap the gulf,\nYet cling to Being's severing link.\nOh! in that future let us think\nTo hold each heart the heart that shares,\nWith them the immortal waters drink,\nAnd soul in soul grow deathless theirs!",
    "linecount": "16"
  },
  {
    "title": "Oh! Snatched Away in Beauty's Bloom",
    "author": "George Gordon, Lord Byron",
    "lines": "Oh! snatched away in beauty's bloom,\nOn thee shall press no ponderous tomb;\nBut on thy turf shall roses rear\nTheir leaves, the earliest of the year;\nAnd the wild cypress wave in tender gloom:\n\nAnd oft by yon blue gushing stream\nShall Sorrow lean her drooping head,\nAnd feed deep thought with many a dream,\nAnd lingering pause and lightly tread;\nFond wretch! as if her step disturbed the dead!\n\nAway! we know that tears are vain,\nThat Death nor heeds nor hears distress:\nWill this unteach us to complain?\nOr make one mourner weep the less?\nAnd thou--who tell'st me to forget,\nThy looks are wan, thine eyes are wet.",
    "linecount": "16"
  },
  {
    "title": "Sun of the Sleepless!",
    "author": "George Gordon, Lord Byron",
    "lines": "Sun of the sleepless! melancholy star!\nWhose tearful beam glows tremulously far,\nThat show'st the darkness thou canst not dispel,\nHow like art thou to Joy remembered well!\nSo gleams the past, the light of other days,\nWhich shines, but warms not with its powerless rays:\nA night-beam Sorrow watcheth to behold,\nDistinct, but distant--clear--but, oh how cold!",
    "linecount": "8"
  },
  {
    "title": "Farewell! If Ever Fondest Prayer",
    "author": "George Gordon, Lord Byron",
    "lines": "Farewell! if ever fondest prayer\nFor other's weal availed on high,\nMine will not all be lost in air,\nBut waft thy name beyond the sky.\n'Twere vain to speak--to weep--to sigh:\nOh! more than tears of blood can tell,\nWhen wrung from Guilt's expiring eye,\nAre in that word--Farewell!--Farewell!\n\nThese lips are mute, these eyes are dry;\nBut in my breast and in my brain,\nAwake the pangs that pass not by,\nThe thought that ne'er shall sleep again.\nMy soul nor deigns nor dares complain,\nThough Grief and Passion there rebel:\nI only know we loved in vain--\nI only feel--Farewell!--Farewell!",
    "linecount": "16"
  },
  {
    "title": "On the Death of the Duke of Dorset",
    "author": "George Gordon, Lord Byron",
    "lines": "I heard thy fate without a tear,\nThy loss with scarce a sigh;\nAnd yet thou wast surpassing dear,\nToo loved of all to die.\nI know not what hath seared my eye--\nIts tears refuse to start;\nBut every drop, it bids me dry,\nFalls dreary on my heart.\n\nYes, dull and heavy, one by one,\nThey sink and turn to care,\nAs caverned waters wear the stone,\nYet dropping harden there:\nThey cannot petrify more fast,\nThan feelings sunk remain,\nWhich coldly fixed regard the past,\nBut never melt again.",
    "linecount": "16"
  },
  {
    "title": "Stanzas for Music",
    "author": "George Gordon, Lord Byron",
    "lines": "They say that Hope is happiness;\nBut genuine Love must prize the past,\nAnd Memory wakes the thoughts that bless:\nThey rose the first--they set the last;\n\nAnd all that Memory loves the most\nWas once our only Hope to be,\nAnd all that Hope adored and lost\nHath melted into Memory.\n\nAlas! it is delusion all:\nThe future cheats us from afar,\nNor can we be what we recall,\nNor dare we think on what we are.",
    "linecount": "12"
  },
  {
    "title": "Sonnet on Chillon",
    "author": "George Gordon, Lord Byron",
    "lines": "Eternal Spirit of the chainless Mind!\nBrightest in dungeons, Liberty! thou art:\nFor there thy habitation is the heart--\nThe heart which love of thee alone can bind;\nAnd when thy sons to fetters are consigned--\nTo fetters, and the damp vault's dayless gloom,\nTheir country conquers with their martyrdom,\nAnd Freedom's fame finds wings on every wind.\nChillon! thy prison is a holy place,\nAnd thy sad floor an altar--for 'twas trod,\nUntil his very steps have left a trace\nWorn, as if thy cold pavement were a sod,\nBy Bonnivard!--May none those marks efface!\nFor they appeal from tyranny to God.",
    "linecount": "14"
  },
  {
    "title": "On a Royal Visit to the Vaults. or Caesar's Discovery of C.I. and H. 8. in Ye Same Vault",
    "author": "George Gordon, Lord Byron",
    "lines": "FAMED for their civil and domestic quarrels\nSee heartless Henry lies by headless Charles;\nBetween them stands another sceptred thing,\nIt lives, it reigns--\"aye, every inch a king.\"\nCharles to his people, Henry to his wife,\nIn him the double tyrant starts to life:\nJustice and Death have mixed their dust in vain.\nThe royal Vampires join and rise again.\nWhat now can tombs avail, since these disgorge\nThe blood and dirt of both to mould a George!",
    "linecount": "10"
  },
  {
    "title": "Lucietta. a Fragment",
    "author": "George Gordon, Lord Byron",
    "lines": "LUCIETTA, my deary,\nThat fairest of faces!\nIs made up of kisses;\nBut, in love, oft the case is\nEven stranger than this is--\nThere's another, that's slyer,\nWho touches me nigher,--\nA Witch, an intriguer,\nWhose manner and figure\nNow piques me, excites me,\nTorments and delights me--\n_Cætera desunt_.",
    "linecount": "12"
  },
  {
    "title": "Epigrams",
    "author": "George Gordon, Lord Byron",
    "lines": "OH, Castlereagh! thou art a patriot now;\nCato died for his country, so did'st thou:\nHe perished rather than see Rome enslaved,\nThou cut'st thy throat that Britain may be saved!\n\nSo Castlereagh has cut his throat!--The worst\nOf this is,--that his own was not the first.\n\nSo _He_ has cut his throat at last!--He! Who?\nThe man who cut his country's long ago.",
    "linecount": "8"
  },
  {
    "title": "Translation of the Nurse's Dole in the _Medea_ of Euripides",
    "author": "George Gordon, Lord Byron",
    "lines": "OH how I wish that an embargo\nHad kept in port the good ship Argo!\nWho, still unlaunched from Grecian docks,\nHad never passed the Azure rocks;\nBut now I fear her trip will be a\nDamn'd business for my Miss Medea, etc., etc.",
    "linecount": "6"
  },
  {
    "title": "On Moore's Last Operatic Farce, or Farcical Opera",
    "author": "George Gordon, Lord Byron",
    "lines": "GOOD plays are scarce,\nSo Moore writes _farce_:\nThe poet's fame grows brittle--\nWe knew before\nThat _Little_'s Moore,\nBut now't is Moore that's _little_.\n\nR.C. DALLAS.\n\nYES! wisdom shines in all his mien,\nWhich would so captivate, I ween,\nWisdom's own goddess Pallas;\nThat she'd discard her fav'rite owl,\nAnd take for pet a brother fowl,\nSagacious R.C. Dallas.",
    "linecount": "13"
  },
  {
    "title": "To the Hon^Ble^ M^Rs^ George Lamb",
    "author": "George Gordon, Lord Byron",
    "lines": "The sacred song that on mine ear\nYet vibrates from that voice of thine,\nI heard, before, from one so dear--\n'T is strange it still appears divine.\n\nBut, oh! so sweet that _look_ and _tone_\nTo her and thee alike is given;\nIt seemed as if for me alone\nThat _both_ had been recalled from Heaven!\n\nAnd though I never can redeem\nThe vision thus endeared to me;\nI scarcely can regret my dream,\nWhen realised again by thee.",
    "linecount": "12"
  },
  {
    "title": "La Revanche",
    "author": "George Gordon, Lord Byron",
    "lines": "There is no more for me to hope,\nThere is no more for thee to fear;\nAnd, if I give my Sorrow scope,\nThat Sorrow thou shalt never hear.\nWhy did I hold thy love so dear?\nWhy shed for such a heart one tear?\nLet deep and dreary silence be\nMy only memory of thee!\n\nWhen all are fled who flatter now,\nSave thoughts which will not flatter then;\nAnd thou recall'st the broken vow\nTo him who must not love again--\nEach hour of now forgotten years\nThou, then, shalt number with thy tears;\nAnd every drop of grief shall be\nA vain remembrancer of me!",
    "linecount": "16"
  },
  {
    "title": "Endorsement to the Deed of Separation, in the April of 18 16",
    "author": "George Gordon, Lord Byron",
    "lines": "A YEAR ago you swore, fond she!\n\"To love, to honour,\" and so forth:\nSuch was the vow you pledged to me,\nAnd here's exactly what 't is worth.",
    "linecount": "4"
  },
  {
    "title": "Quem Deus Vult Perdere Prius Dementat",
    "author": "George Gordon, Lord Byron",
    "lines": "God maddens him whom't is his will to lose,\nAnd gives the choice of death or phrenzy--choose.",
    "linecount": "2"
  },
  {
    "title": "Epigram",
    "author": "George Gordon, Lord Byron",
    "lines": "IN digging up your bones, Tom Paine,\nWill. Cobbett has done well:\nYou visit him on Earth again,\nHe'll visit you in Hell.\n\nYou come to him on Earth again\nHe'll go with you to Hell!",
    "linecount": "6"
  },
  {
    "title": "Epigram on an Old Lady Who Had Some Curious Notions Respecting the Soul",
    "author": "George Gordon, Lord Byron",
    "lines": "IN Nottingham county there lives at Swan Green,\nAs curst an old Lady as ever was seen;\nAnd when she does die, which I hope will be soon,\nShe firmly believes she will go to the Moon!",
    "linecount": "4"
  },
  {
    "title": "Epitaph on John Adams, of Southwell, a Carrier, Who Died of Drunkenness",
    "author": "George Gordon, Lord Byron",
    "lines": "JOHN ADAMS lies here, of the parish of Southwell,\nA _Carrier_ who _carried_ his can to his mouth well;\nHe carried so much and he carried so fast,\nHe could carry no more--so was carried at last;\nFor the liquor he drank being too much for one,\nHe could not _carry_ off;--so he's now _carri-on_.",
    "linecount": "6"
  },
  {
    "title": "Substitute for an Epitaph",
    "author": "George Gordon, Lord Byron",
    "lines": "KIND Reader! take your choice to cry or laugh;\nHere HAROLD lies--but where's his Epitaph?\nIf such you seek, try Westminster, and view\nTen thousand just as fit for him as you.",
    "linecount": "4"
  },
  {
    "title": "On Napoleon's Escape From Elba",
    "author": "George Gordon, Lord Byron",
    "lines": "ONCE fairly set out on his party of pleasure,\nTaking towns at his liking, and crowns at his leisure,\nFrom Elba to Lyons and Paris he goes,\nMaking _balls for_ the ladies, and _bows to_ his foes.",
    "linecount": "4"
  },
  {
    "title": "To Thomas Moore",
    "author": "George Gordon, Lord Byron",
    "lines": "What are you doing now,\nOh Thomas Moore?\nWhat are you doing now,\nOh Thomas Moore?\nSighing or suing now,\nRhyming or wooing now,\nBilling or cooing now,\nWhich, Thomas Moore?\n\nBut the Carnival's coming,\nOh Thomas Moore!\nThe Carnival's coming,\nOh Thomas Moore!\nMasking and humming,\nFifing and drumming,\nGuitarring and strumming,\nOh Thomas Moore!",
    "linecount": "16"
  },
  {
    "title": "Epitaph for William Pitt",
    "author": "George Gordon, Lord Byron",
    "lines": "WITH Death doomed to grapple,\nBeneath this cold slab, he\nWho lied in the Chapel\nNow lies in the Abbey.",
    "linecount": "4"
  },
  {
    "title": "To Dives. a Fragment",
    "author": "George Gordon, Lord Byron",
    "lines": "UNHAPPY Dives! in an evil hour\n'Gainst Nature's voice seduced to deeds accurst!\nOnce Fortune's minion now thou feel'st her power;\nWrath's vial on thy lofty head hath burst.\nIn Wit, in Genius, as in Wealth the first,\nHow wondrous bright thy blooming morn arose!\nBut thou wert smitten with th' unhallowed thirst\nOf Crime unnamed, and thy sad noon must close\nIn scorn and solitude unsought the worst of woes.",
    "linecount": "9"
  },
  {
    "title": "My Epitaph",
    "author": "George Gordon, Lord Byron",
    "lines": "YOUTH, Nature, and relenting Jove,\nTo keep my lamp _in_ strongly strove;\nBut Romanelli was so stout,\nHe beat all three--and _blew_ it _out_.",
    "linecount": "4"
  },
  {
    "title": "Answer to----'s Professions of Affection",
    "author": "George Gordon, Lord Byron",
    "lines": "IN hearts like thine ne'er may I hold a place\nTill I renounce all sense, all shame, all grace--\nThat seat,--like seats, the bane of Freedom's realm,\nBut dear to those presiding at the helm--\nIs basely purchased, not with gold alone;\nAdd Conscience, too, this bargain is your own--\n'T is thine to offer with corrupting art\nThe _rotten borough_ of the human heart.",
    "linecount": "8"
  },
  {
    "title": "Versicles",
    "author": "George Gordon, Lord Byron",
    "lines": "I READ the \"Christabel;\"\nVery well:\nI read the \"Missionary;\"\nPretty--very:\nI tried at \"Ilderim;\"\nAhem!\nI read a sheet of \"Marg'ret of _Anjou_;\"\n_Can you_?\nI turned a page of Webster's \"Waterloo;\"\nPooh! pooh!\nI looked at Wordsworth's milk-white \"Rylstone Doe;\"\nHillo!\nI read \"Glenarvon,\" too, by Caro Lamb;\nGod damn!",
    "linecount": "14"
  },
  {
    "title": "Epitaph",
    "author": "George Gordon, Lord Byron",
    "lines": "POSTERITY will ne'er survey\nA nobler grave than this;\nHere lie the bones of Castlereagh:\nStop traveller, * *",
    "linecount": "4"
  },
  {
    "title": "Epigram",
    "author": "George Gordon, Lord Byron",
    "lines": "The world is a bundle of hay,\nMankind are the asses who pull;\nEach tugs it a different way,--\nAnd the greatest of all is John Bull!",
    "linecount": "4"
  },
  {
    "title": "On My Thirty-Third Birthday",
    "author": "George Gordon, Lord Byron",
    "lines": "THROUGH Life's dull road, so dim and dirty,\nI have dragged to three-and-thirty.\nWhat have these years left to me?\nNothing--except thirty-three.",
    "linecount": "4"
  },
  {
    "title": "Martial, Lib. I. Epig. I",
    "author": "George Gordon, Lord Byron",
    "lines": "\"Hic est, quem legis, ille, quem requiris,\nToto notus in orbe Martialis,\" etc.\n\nHE, unto whom thou art so partial,\nOh, reader! is the well-known Martial,\nThe Epigrammatist: while living,\nGive him the fame thou would'st be giving;\nSo shall he hear, and feel, and know it--\nPost-obits rarely reach a poet.",
    "linecount": "8"
  }
]